Repository: captajn/MihoniOS
Catalog: Resources/Localizable.xcstrings
Source language: vi
Languages: en

# theme_greenapple
source: Chủ đề: Táo Xanh
en: Green Apple

# theme_lavender
source: Oải Hương
en: Lavender

# theme_light
source: Sáng
en: Light

# theme_midnightdusk
source: Chủ đề: Hoàng Hôn Giữa Đêm
en: Midnight Dusk

# theme_monet
source: Chủ đề: Động
en: Dynamic

# theme_monochrome
source: Chủ đề Đơn sắc
en: Monochrome

# theme_nord
source: Phương bắc
en: Nord

# theme_strawberrydaiquiri
source: Chủ đề: Daiquiri Dâu Tây
en: Strawberry Daiquiri

# theme_system
source: Hệ thống
en: System

# theme_tako
source: Chủ đề: Tako
en: Tako

# theme_tealturquoise
source: Chủ đề: Xanh lam & Xanh ngọc
en: Teal & Turquoise

# theme_tidalwave
source: Sóng Thủy Triều
en: Tidal Wave

# theme_yinyang
source: Chủ đề: Âm & Dương
en: Yin & Yang

# theme_yotsuba
source: Chủ đề: Yotsuba
en: Yotsuba

# third_to_last
source: Ba chương đã đọc gần nhất
en: Third to last read chapter

# title
source: Tiêu đề
en: Title

# track
source: Theo dõi
en: Tracking

# track_activity_name
source: Đăng nhập bộ theo dõi
en: Tracker login

# track_delete_remote_text
source: Đồng thời xóa khỏi %s
en: Also remove from %s

# track_delete_text
source: Điều này sẽ loại bỏ bộ theo dõi cục bộ.
en: This will remove the tracking locally.

# track_delete_title
source: Xóa bộ theo dõi %s?
en: Remove %s tracking?

# track_error
source: %1$s Lỗi: %2$s
en: %1$s error: %2$s

# track_finished_reading_date
source: Ngày kết thúc
en: Finish date

# track_remove_date_conf_title
source: Loại bỏ ngày?
en: Remove date?

# track_remove_finish_date_conf_text
source: Thao tác này sẽ xóa ngày kết thúc đã chọn trước đó của bạn khỏi %s
en: This will remove your previously selected finish date from %s

# track_remove_start_date_conf_text
source: Thao tác này sẽ xóa ngày bắt đầu đã chọn trước đó của bạn khỏi %s
en: This will remove your previously selected start date from %s

# track_started_reading_date
source: Ngày bắt đầu
en: Start date

# track_status
source: Trạng thái
en: Status

# track_type
source: Loại
en: Type

# tracked_privately
source: Theo dõi riêng tư
en: Tracked privately

# trackers_updated_summary
source: Trình theo dõi được cập nhật đến chương %d
en: Trackers updated to chapter %d

# tracking_guide
source: Hướng dẫn theo dõi
en: Tracking guide

# tracking_info
source: Đồng bộ một chiều để cập nhật tiến trình chương trong các dịch vụ theo dõi. Thiết lập theo dõi cho các truyện riêng lẻ từ nút theo dõi.
en: One-way sync to update the chapter progress in external tracker services. Set up tracking for individual entries from their tracking button.

# transition_current
source: Đang đọc:
en: Current:

# transition_finished
source: Đã đọc xong:
en: Finished:

# transition_next
source: Chương kế:
en: Next:

# transition_no_next
source: Không có chương tiếp theo
en: There\'s no next chapter

# transition_no_previous
source: Không có chương trước đó
en: There\'s no previous chapter

# transition_pages_error
source: Tải trang thất bại: %1$s
en: Failed to load pages: %1$s

# transition_pages_loading
source: Đang tải trang…
en: Loading pages…

# transition_previous
source: Chương trước:
en: Previous:

# unfinished_list
source: Danh sách chưa hoàn thành
en: Unfinished List

# unknown
source: Không rõ
en: Unknown

# unknown_author
source: Không rõ tác giả
en: Unknown author

# unknown_error
source: Lỗi không xác định
en: Unknown error

# unknown_status
source: Không rõ trạng thái
en: Unknown status

# unknown_title
source: Tiêu đề không xác định
en: Unknown title

# unlock_app_title
source: Mở khoá %s
en: Unlock %s

# unread
source: Chưa đọc
en: Unread

# untrusted_extension
source: Tiện ích mở rộng không đáng tin cậy
en: Untrusted extension

# untrusted_extension_message
source: Các tiện ích mở rộng độc hại có thể đọc mọi thông tin đăng nhập được lưu trữ hoặc thực thi mã tùy ý. Bạn sẽ chấp nhận những rủi ro khi tin tưởng tiện ích mở rộng này.
en: Malicious extensions can read any stored login credentials or execute arbitrary code. By trusting this extension, you accept these risks.

# upcoming_calendar_next
source: Tháng tiếp theo
en: Next Month

# upcoming_calendar_prev
source: Tháng trước
en: Previous Month

# upcoming_guide
source: Hướng dẫn sắp tới
en: Upcoming Guide

# update_12hour
source: Mỗi 12 tiếng
en: Every 12 hours

# update_24hour
source: Mỗi ngày
en: Daily

# update_48hour
source: Mỗi 2 ngày
en: Every 2 days

# update_6hour
source: Mỗi 6 tiếng
en: Every 6 hours

# update_72hour
source: 3 ngày một lần
en: Every 3 days

# update_already_running
source: Có một cập nhật đang chạy sẵn
en: An update is already running

# update_check_confirm
source: Tải xuống
en: Download

# update_check_eol
source: Phiên bản Android này không còn được hỗ trợ
en: This Android version is no longer supported

# update_check_no_new_updates
source: Không có cập nhật mới
en: No new updates available

# update_check_notification_download_complete
source: Nhấn để cập nhật
en: Tap to install update

# update_check_notification_download_error
source: Lỗi khi tải xuống
en: Download error

# update_check_notification_download_in_progress
source: Đang tải xuống…
en: Downloading…

# update_check_notification_update_available
source: Có cập nhật mới!
en: New version available!

# update_check_open
source: Mở trên GitHub
en: Open on GitHub

# update_never
source: Tắt
en: Off

# update_weekly
source: Mỗi tuần
en: Weekly

# updates_last_update_info
source: Thư viện lần cuối được cập nhật:%s
en: Library last updated: %s

# updates_last_update_info_just_now
source: Ngay bây giờ
en: Just now

# updating_category
source: Cập nhật danh mục
en: Updating category

# updating_library
source: Đang cập nhật thư viện
en: Updating library

# used_cache
source: Đã sử dụng: %1$s
en: Used: %1$s

# username
source: Tên đăng nhập
en: Username

# version
source: Phiên bản
en: Version

# vertical_plus_viewer
source: Cuộc dọc có khoảng cách
en: Long strip with gaps

# vertical_viewer
source: Phân trang (chiều dọc)
en: Paged (vertical)

# viewer
source: Chế độ đọc
en: Reading mode

# website
source: Trang chủ
en: Website

# webtoon_viewer
source: Cuộc dọc
en: Long strip

# webview_data_deleted
source: Dữ liệu WebView đã được xóa
en: WebView data cleared

# whats_new
source: Có gì mới
en: What\'s new

# white_background
source: Trắng
en: White

# wish_list
source: Danh sách muốn đọc
en: Wish List

# zoom_start_automatic
source: Tự động
en: Automatic

# zoom_start_center
source: Giữa
en: Center

# zoom_start_left
source: Trái
en: Left

# zoom_start_right
source: Phải
en: Right
